{
    "comfy":[
        {
            "name": "Усадьба-заповедник «Коломенское»",
            "discription": "Заповедник «Коломенское» – лучшее место для романтических прогулок. Все здесь располагает к созерцательному отдыху и приподнятому настроению. В майские дни коломенский парк наполнен ароматом цветущих яблонь и первоцветов. В летние дни живительную прохладу дарят липовые и дубовые рощи, в которых так много уединенных уголков! Иногда кажется, что время здесь остановилось два столетия назад. Зимой, на фоне белого снега, эффектно выделяются памятники архитектуры разных стилей, от кружевного барокко до русского ампира. Это место подарит Вам яркие впечатления и прекрасные эмоции!",
            "adress": "просп. Андропова, 39 (ст. м. Коломенская)",
            "image": "img/romanticheskiye_mesta_v_moskve_1.jpg"
        },
        {
            "name": "В тишине",
            "discription": "Необычный московский музей предлагает надеть звукоизолирующие наушники, общаться жестами и немножко помолчать. Здесь есть экскурсии для групп, а также готовы организовать индивидуальное свидание (2000 руб.) Обещают научить понимать друг друга без слов. Мероприятие подойдет как для пар, которые только начали встречаться, так и для тех, кто давно вместе.",
            "adress": "музей-заповедник Кузьминки-Люблино, 1, стр.12 (м. «Кузьминки»)",
            "image": "img/v-tishine.jpg"
        },
        {
            "name": "Времена года",
            "discription": "Это премиальный кинотеатр с маленькими залами и очень удобными креслами, которые раскладываются в полулежачее положение. Есть диваны на двоих. Крутят новинки кинопроката, но по запросу гостей могут закрыть зал для вас двоих и включить ленту из синематеки. Билет стоит 3500 — 5000 руб. Доступно обслуживание официантами из местного ресторана.",
            "adress": "Кутузовский проспект, 48 (м. «Славянский бульвар»)",
            "image": "img/kinoteatr.jpg"
        },
        {
            "name": "Винная дегустация для двоих",
            "discription": "В столице много сомелье, которые рады делиться гостями знаниями о вине. Например, проекты Wine Project или Aggrego готовы организовать свидание-дегустацию для двоих. Цена от 10 000 рублей. Можно выбрать вина конкретного региона или попросить составить подборку разнообразных лотов, чтобы наконец запомнить, чем каберне отличается от совиньона.",
            "adress": "локации по всей Москве",
            "image": "img/digustacziya-vina.jpg"
        },
        {
            "name": "Души не чаю",
            "discription": "Чайный клуб берется за организацию романтических свиданий. Погружение в восточную философию чайных ритуалов. Предлагают разные сорта напитка со всех уголков света. Можно провести мероприятие в темноте. Мастер церемоний расскажет, как правильно заваривать этот напиток, поделится интересными фактами. Цена 2800 — 3800 рублей.",
            "adress": "Климашкина, 21 (м. «Улица 1905 года»)",
            "image": "img/chajnaya-czeremoniya.jpg"
        }
    ],
    "active":[
        {
            "name": "Измайловские пруды",
            "discription": "Измайловские пруды – каскад водоемов, расположенных в Измайловском парке, на берегу реки Серебрянки. Живописный природный уголок дарит возможность жителям мегаполиса полюбоваться зелеными массивами, подышать свежим чистым воздухом, порыбачить на песчаном берегу, прокатиться на лодке вдвоем. На Круглом пруду работает лодочная станция, где можно арендовать весельную лодку или катамаран. На Измайловские пруды приезжают семьи, дружеские компании, влюбленные пары. Это одно из самых популярных мест в столице для романтических прогулок и пейзажных фотосессий.",
            "adress": "ст. м. Партизанская",
            "image": "img/romanticheskiye_mesta_v_moskve_13.jpg"
        },
        {
            "name": "Канатная дорога на Воробьевых горах",
            "discription": "Промчаться над «Лужниками» и Москва-рекой на высоте 35 метров. Билет туда-обратно 150 — 600 руб., цена зависит от дня недели. Можете купить только в одну сторону. А после поездки, например, прогуляться по Лужнецкой набережной или побродить по экотропам Воробьевского заказника на противоположном берегу. Кстати, на канатке иногда проводят экскурсии по предварительной записи об устройстве и механизмах здешней техники. Звучит не очень романтично, но вдруг ваша девушка без ума от инженерных решений? Площадкой для свидания над землей может стать VIP-кабинка канатной дороги — аренда 10 000 руб. за два круга.5.",
            "adress": "Косыгина, 28, стр. 2",
            "image": "img/kanatnaya-doroga-na-vorobevyh-gorah.jpg"
        },
        {
            "name": "Парк «Сказка»",
            "discription": "Главным образом это место семейных развлечений. Но можно и пригласить девушку на романтическое свидание, если она любит аттракционы. Кататься на американских горках и прочем экстриме необязательно. Из медитативных развлечений тут колесо обозрения (400 руб.), аркады, в которых можно выиграть призы, если выбить мишень или лопнуть шарики (300 руб.). Работает контактный зоопарк, в котором живут альпаки — очень милые животные (800 руб.).",
            "adress": "Крылатская ул., 18 (м. «Крылатская»)",
            "image": "img/park-skazka.jpg"
        },
        {
            "name": "Серебряный бор",
            "discription": "Реликтовый лесопарк, в котором можно гулять часами. Внутри острова спрятано Бездонное озеро, на котором обустроены пять пляжей. Купаться можно не везде, но сидеть на берегу и смотреть на воду — пожалуйста. Главное не наткнуться в северо-западной части на нудисткий пляж, а то романтическое свидание может быть испорчено. В теплое время года рекомендуем опробовать сапбординг (1500 руб.). В Серебрянном бору несколько клубов, которые проводят прогулки на досках с веслом по Москве-реке. К слову, специально для влюбленных тут готовы устроить индивидуальную регату с пикником в лесу.",
            "adress": "Таманская, 19, корп. 5 (м. «Народное ополчение»)",
            "image": "img/serebryanyj-bor.jpg"
        }
    ],
    "regular":[
        {
            "name": "Центральный парк культуры и отдыха им. Горького (ЦПКиО)",
            "discription": "Центральный парк культуры и отдыха имени Горького, представляющий собой огромный культурно-развлекательный комплекс, считается одним из самых романтичных мест Москвы. Пройдитесь по Нескучному саду, постойте на площадке Воробьевых гор, посетите зимний каток или парк искусств «Музеон». Парк бесконечно разнообразен. Каждый найдет «свою романтику» – на просторах природы, на спортивных площадках, в музейных галереях или на берегу тихого пруда. ЦПКиО – прекрасный уголок Москвы, где можно ощутить дыхание истории, интересно провести время и насладиться общением.",
            "adress": "ул. Крымский Вал, 9 (ст. м. Парк культуры)",
            "image": "img/romanticheskiye_mesta_v_moskve_0.jpg"
        },
        {
            "name": "Игра столов",
            "discription": "А вот необычная идея, куда пригласить девушку на свидание в Москве — в кулинарную студию. В зале только вы и шеф-повар. Цена от 7000 рублей. Вечер длится около трех часов. Сначала вы втроем готовите, следуя указанием мастера. Как правило, два или три блюда. А затем в заведении накрывают стол для ужина при свечах. Можно пригласить фотографа.",
            "adress": "Покровка, 10 стр. 2 (м. «Китай-город»)",
            "image": "img/igra-stolov-1024x795.jpg"
        },
        {
            "name": "Ледовый дворец «Локомотив»",
            "discription": "Это крытый каток, который работает круглый год. Расположен он со стороны северной трибуны стадиона «РЖД Арена». Сеансы свободного катания проводят каждый день. Здесь же выдают в аренду коньки и проводят заточку. Если далеко ехать до этой локации, то присмотритесь к крытым каткам в ТРК Москвы.",
            "adress": "Большая Черкизовская, 125, стр. 4 (м. «Черкизовская»)",
            "image": "img/katok.jpg"
        },
        {
            "name": "SMOG",
            "discription": "Идея не для первого свидания, а для романтического события накануне серьезного шага — свадьбы. Ювелирные мастерские Москвы предлагают изготовить обручальные кольца своими руками. Предстоит плавить металл, заливать форму, работать лобзиком, паять, инкрустировать и прочие вещи, которые традиционно делают профи. Здесь же вы под руководством ювелира будете делать все сами — обручальные кольца друг для друга. Участие от 7000 рублей.",
            "adress": "Звездный бульвар , 21 (м. «Алексеевская»)",
            "image": "img/smog-yuvelirnaya-masterskaya.jpg"
        }
    ],
    "unique":[
        {
            "name": "Московский планетарий",
            "discription": "Московский планетарий – самый притягательный и загадочный интерактивный музей столицы. Только здесь можно увидеть планеты и звезды нашей галактики в многократно увеличенном виде, а это зрелище невозможно описать словами! Сюда приходят взрослые и дети, чтобы прочувствовать таинственную, полную загадок атмосферу космоса. В планетарии работает два музея, а в теплый сезон можно побывать на открытой площадке и посмотреть на небесные светила через оптику приборов последнего поколения. Планетарий – место, где можно интересно и познавательно провести время с новыми знакомыми.",
            "adress": "Садовая-Кудринская ул., 5, стр. 1 (ст. м. Баррикадная)",
            "image": "img/romanticheskiye_mesta_v_moskve_15.jpg"
        },
        {
            "name": "Гончарная студия №1",
            "discription": "Почувствуете себя творцом-керамистом и проведите незабываемый вечер за гончарным кругом. На занятии для двоих вы узнаете о нюансах работы с глиной, сможете создать несколько изделий для дома или кухни собственными руками или совместно с партнером, как в романтических фильмах.В дополнение к свиданию можно позвать фотографа, который проведет романтическую фотосессию, заказать фуршет или принести с собой вкусное вино и закуски.",
            "adress": "м. Балтийская / Войковская, Старопетровский пр., 1, стр. 2, ТРЦ Baby Store",
            "image": "img/AFjqqrxuo7U.jpg"
        },
        {
            "name": "Парк «Останкино»",
            "discription": "Останкинский парк кажется более подходящим местом для романтического свидания, чем ВДНХ, к которому он примыкает. Здесь более камерная атмосфера. Перед тем, как заходить в парк, посетите пончиковую у главного входа — розовое здание с башенкой. Шесть штук за 150 руб. — горячие пышки просто таят во рту. Посидеть можно у Паркового или Останкинского пруда с видом на телебашню. Доехать на ВДНХ можно на монорельсе.",
            "adress": "1-я Останкинская ул., 5 (м. «ВДНХ»)",
            "image": "img/park-ostankino.jpg"
        },
        {
            "name": "Остров мечты",
            "discription": "Еще одно место, куда можно пригласить девушку на свидание, если она любит аттракционы. Они хоть и выглядят по-детски, но дух захватывают! Билет 700 — 4800 руб. в зависимости от дня недели и желания проходить везде без очереди. К слову, если карусели быстро наскучили, то слева и справа от входа разбили два больших парка. С южной стороны есть бассейн и лежаки — купаться нельзя, только смотреть на лазурную воду.",
            "adress": "проспект Андропова, 1 (м. «Технопарк»)",
            "image": "img/ostrov-mechty-_abramov-andrej.jpg"
        },
        {
            "name": "Нереальное место",
            "discription": "Один из лучших клубов виртуальной реальности в Москве. Кажется, что пригласить даму уничтожать полчища инопланетных захватчиков в VR-очках — спорная идея. Но вы просто не пробовали! Хотя перед этим лучше, конечно, осторожно поинтересоваться, не против ли она провести встречу в таком формате. Кстати, в игровой зоне есть где посидеть, выпить кофе и пообщаться. За час игры в Москве в среднем просят 500 — 1000 руб.",
            "adress": "Нижний Сусальный переулок, 5, стр. 5а (м. «Курская»)",
            "image": "img/nerealnoe-mesto.jpg"
        }
    ]
}